Repository: nickrsan/OpenAgua
Catalog: OpenAgua/translations/*/LC_MESSAGES/messages.po
Languages: es, zh_hans

source: OpenAgua is a next-generation decision support system for water resources planning.
es: OpenAgua es un sistema de ayuda a la decisión de próxima generación para la planificación de los recursos hídricos.
zh_hans: OpenAgua 是新一代针对于水资源分配的决策支持系统。

source: Planned features include:
es: Características planeadas incluyen:
zh_hans: 设计中的性能包括：

source: Optimization-based simulation modeling of water resources systems.
es: Modelos de simulación basados en la optimización de los sistemas de recursos hídricos.
zh_hans: 对水资源系统的优化模拟

source: learn more
es: aprende más
zh_hans: 了解更多

source: Standardized data organization based on <a href="http://www.hydraplatform.org">Hydra Platform</a>.
es: Organización de datos estandarizado basado en <a href="http://www.hydraplatform.org">Hydra Platform</a>.
zh_hans: 基于 <a href="http://hydraplatform.org" target="_blank">Hydra Platform</a> 的标准化数据管理

source: Easy and flexible sharing for collaboration between experts, decision-makers, and stakeholders.
es: Compartir de forma sencilla y flexible para la colaboración entre los expertos, tomadores de decisiones, y las partes interesadas.
zh_hans: 有助于专家，决策者，和利益相关者之间合作的方便的信息分享

source: Advanced scenario builder to rapidly explore a wide range of management alternatives and social, economic and environmental scenarios.
es: Constructor escenario avanzado para explorar rápidamente una amplia gama de alternativas de manejo y escenarios sociales, económicos y ambientales.
zh_hans: 高级的情景生成器致于探索分析不同的管理方案以及社会，经济和环境情景

source: Flexible computing options, leveraging the power of cloud computing.
es: Opciones flexibles de computación, aprovechando el poder de la computación en la nube.
zh_hans: 灵活的计算选项，充分利用云计算能力

source: Advanced visualization tools, including popular third-party graphing options (e.g., Tableau and Plotly).
es: Herramientas de visualización avanzadas, incluyendo opciones de gráficos externos y conocidos (por ejemplo, Tableau y Plotly).
zh_hans: 高级的图像生成工具，包括一些流行的第三方绘图软件（例如，Tableau 和 Plotly)

source: Open source, with a BSD license.
es: De código abierto, con una licencia BSD.
zh_hans: 基于 BSD (伯克利软件套件)许可证 的开源

source: Feel free to <a href="https://github.com/CentroDelAgua/OpenAgua">fork from GitHub</a> and help improve OpenAgua, or host from your own computer.
es: No dude en <a href="https://github.com/CentroDelAgua/OpenAgua"> tenedor de GitHub </a> y ayudar a mejorar OpenAgua, o el anfitrión de su propio ordenador.
zh_hans: 随时从个人电脑上复制和帮助改进托管于 GitHub 的 OpenAgua 项目

source: Secure everything.
es: Todo es seguro.
zh_hans: 安全保障

source: Institutional partners
zh_hans: 合作者机构
